{
  "code": 200,
  "message": "Data retrieved successfully",
  "data": [
    {
      "author": "Berthold Heisterkamp",
      "quote": "Jetzt hab' ich keinen. Und keinen zu haben, das ist das Schlimmste, was man haben kann."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Schönheit ist ja oft nur 'ne Frage von Licht an oder Licht aus."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wenn meine Oma 'n Bus wär, dann könnt die hupen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Probleme sind für mich wie Brüste, wenn du die anfasst, macht's am meisten Spaß."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Nett gewinnt keinen Krieg, das ist Fakt. Wenn du mit 'nem Lächeln in die Schlacht ziehst und der Andere mit 'ner Wumme, ist doch klar wer gewinnt."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ich hab überhaupt kein Problem mit Autoritäten, ich kann's nur nicht haben, wenn mir einer sagt, was ich zu tun und zu lassen hab."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Firmenfeiern sind wie das letzte Abendmahl. Immer zu wenig Weiber, scheiß Essen und am Ende gibt's Ärger."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wenn Jesus damals kurz vor der Kreuzigung gesagt hätte, \"naja komm, lass mal, da bin ich nicht so der Typ für\", dann wär' Ostern heute aber kein Feiertag."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Menschenführung ist für mich beispielsweise das, was der Stepptanz für die Neg-... die Farbigen ist. Hab' ich im Blut."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Du musst die Weintraube vernaschen bevor sie 'ne Rosine ist!"
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wie sagt Jesus immer? Die Zweiten werden die Ersten sein."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Die besten Jahre kommen doch nach 45. War mit Deutschland ja genauso!"
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Bei den Weibern ist es wie bei den Hobbits, am Ende geht's immer um den Ring."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Der Löwe frisst die Antilope ja nicht um sie zu bestrafen, sondern weil er Hunger hat! ..und keinen Kühlschrank."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Man soll den Arsch nicht höher hängen als man scheißen kann."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Was dem an Grips fehlt, das gleicht er durch Blödheit wieder aus."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "'Ne Firma ist wie 'ne Ehefrau, die fickt dich wenn du gar nicht mehr damit rechnest."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Karriere ist kein Nonnen-Hockey, da musst du mit allen Tricks arbeiten."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ja, Erika, 'kann nicht' wohnt ja nun meistens in der 'will nicht' Straße."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Das Leben ist kein Wunschkonzert, Ulf. Ich würd' jetzt auch lieber in der Sonne liegen oder auf ner drallen Siebzehnjährigen - stattdessen steh' ich leider mit dir hier."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Für Muttermal und Büro gilt: Veränderung ist kein gutes Zeichen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Strombergs Stunde null. Wie damals Deutschland nach dem Weltkrieg, alles schön im Arsch und dann Zack! Wirtschaftswunder und ein paar Jahre später Weltmeister. Hier ich. Wunder von Bernd."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Jeder Mann lebt ohne Frauen besser, ist klar. Außer jetzt vielleicht ein Gynäkologe."
    },
    {
      "author": "Tanja Steinke",
      "quote": "Ulf ist wie Hulk, nur dass er unter Stress nicht grün wird, sondern doof."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wenn ich alles lassen würde, was ich nicht darf, dann hätt' ich ja gar keinen Sex."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Karriere ist wie Skifahren. Erst geht es mühsamst hoch, oft dann aber wieder rasant bergab."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Karriere ist kein Plattenbau, Karriere ist 'ne Pyramide. Da wird der Platz oben knapp! Deswegen haben die alten Ägypter auch zigtausende Jahre durchgehalten, aber die Ossis eben nur 40."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ich bin wie so'n Vulkan. Jahrelang kann ich ruhig 'rumliegen, aber eines Tages geh ich hoch. Dann ist da oben alles voll mit meiner Lava."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wenn du mitten im Rennen merkst, du hast dich aufs falsche Pferd gesetzt, oder du merkst, dein Pferd ist 'n Diesel, dann nützt das ja alles nichts. Dann musst du weitermachen! Nach dem Prinzip funktionieren ja auch die meisten Ehen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ärger is wie 'n Blumentopf. Von je höher der kommt desto mehr tut er dem weh, der ihn auf 'n Kopf bekommt!"
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Sex ist wie Olympia, dabei sein ist alles."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Du tust so als hätt' ich 'nen Salat aus Seehundbabyaugen gemacht."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Im Gegenteil, hier gibt es etliche Kolleginnen wo ich sofort sagen würde, gründlich verschleiern könnte nicht schaden."
    },
    {
      "author": "Ulf Steinke",
      "quote": "Also wenn Ehe jetzt bei eBay wär', ich sag mal von mir gäb's da keine Kaufempfehlung."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ja gut, der liebe Gott sieht ja auch alles ohne immer direkt vor Ort zu sein."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ernie, also du bist doch wirklich ein selten dämlicher Haufen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ich bin ja 'n Typ der überall schnell Anschluss findet. Weil ich eben sehr gut mit Menschen kann - auch mit Frauen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ich kann diese Heinis nicht ausstehen, die nur für den Job leben. Die Titanic wurde von Profis erbaut, die Arche Noah aber von 'nem Amateur."
    },
    {
      "author": "Tanja Seifert",
      "quote": "Für Männer müsste es eigentlich sowas geben wie diese Schwangerschaftstests aus den Apotheken. So'n Idiotentest - man lässt den Mann einfach auf 'nen Streifen pinkeln und wenn der sich verfärbt, dann ist er ein idiot."
    },
    {
      "author": "Ulf Steinke",
      "quote": "Ja, wenn er sie bis dahin wieder aufgeblasen hat."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Liebe und Büro ist ja wie Sekt aus 'ner Schnabeltasse zu trinken. Da musst du dich nicht wundern, wenn's schnell aufhört zu prickeln."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Die Spermien von Ulf die müssen erst noch ein Navi kriegen. Route wird berechnet - sie haben ihr Ei erreicht."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Das war ja wie Weltkrieg, da reicht einmal - schlechtes Beispiel."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wenn man mir die Beine weghaut, kann ich immer noch auf den Arschbacken weiter hopsen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Die Büros unten sehen ja aus wie'n Gesellenstück vom Sargschreiner."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Manche Leute hat der liebe Gott kurz vor Feierabend gemacht."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ich besteh ja zu neunzig Prozent aus Ellenbogen und zehn Prozent Herz. Und Hirn natürlich, noch mal dreißig, vierzig Prozent."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Deswegen arbeite ich ja so gern mit Frauen zusammen. Frauen haben gerade für diese Branche ganz hervorragende Eigenschaften. Äh.. ne gewisse Weiblichkeit zum Beispiel. Ganz hervorragende Eigenschaften!"
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wenn die Katze ein Pferd wär, dann würde sie den Baum hochreiten."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Klar, wenn du schon auf der Titanic fährst, dann stellste am besten noch Hein Blöd ans Steuer."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Mit so einer Musik vertreibt man eigentlich Junkies vom Hauptbahnhof."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Hier in dem Laden scheißen sie dir auf den Kopf, und du sagst auch noch: ‚Danke für den Hut‘."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Probleme sind wie Brüste. Wenn du sie anfasst, machen sie am meisten Spaß."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Immer diese Gleichberechtigung. Aber wenn das Schiff sinkt, heißt es: ‚Frauen und Kinder zuerst‘."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Mir grinst die Sonne aus jeder Ritze – ich könnte Konfetti kotzen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ich bin ja quasi die perfekte Mischung aus jung, aber sehr erfahren. Gibt’s in der Form ja sonst nur auf dem Straßenstrich."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Die besten Jahre kommen doch nach 45! War mit Deutschland ja genauso."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ich mach’s wie der liebe Gott. Der lässt sich auch nicht so oft blicken, hat aber trotzdem ein gutes Image."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Als Chef hast du mehr Leichen im Keller als ein Krematorium."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Jeder hat so seine Fehler. Ich muss auch schauen, wo ich nicht ganz perfekt bin."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wenn du dir die Butter vom Brot nehmen lässt, dann hast du irgendwann nicht mal mehr das Brot."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Arbeiten ist wie Sex in der Ehe: Am Anfang ist man bis in die Haarspitzen motiviert, doch nach einer Weile ist man froh, wenn es vorbei ist."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Chef ist kein Job für Eierlose. Chef ist wie ein Wecker. Keiner will ihn, jeder hasst ihn, aber ohne ihn würden alle immer pennen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Büro ist wie Achterbahn fahren, ein ständiges Auf und Ab. Wenn man das acht Stunden machen muss, täglich, dann kotzt man irgendwann."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Frauen im Betrieb sind wie Krebs – das meine ich positiv – das fängt mit einer Zelle an, breitet sich dann aus und dann irgendwann ist alles voll – im positiven Sinne."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Kollegen sind wie Pickel, die hat man auch, ob man will oder nicht."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Bei den Weibern ist es wie bei den Hobbits, am Ende geht’s immer um den Ring."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Jeder Mann lebt ohne Frauen besser, ist klar. Außer jetzt vielleicht ein Gynäkologe."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ulf ist wie Hulk, nur dass er unter Stress nicht grün wird, sondern doof."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ernie, also du bist doch wirklich ein selten dämlicher Haufen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Für Männer müsste es eigentlich so was geben wie diese Schwangerschaftstests aus den Apotheken. So einen Idiotentest. Man lässt den Mann einfach auf einen Streifen pinkeln und wenn der sich verfärbt, dann ist er ein Idiot."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Der Türke kann Kaffee, Döner, Bauchtanz – mehr nicht. Und das ist kein Vorurteil, sondern historisch erwiesen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Mal unter uns, der ist jetzt auch nicht gerade die hellste Röhre auf der Sonnenbank."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "So eine Schwangerschaft bei Frauen ist praktisch wie ein Kolbenfresser in der Seele. Da sagst du als Mann einen geraden Satz, und was bei der Frau ankommt, ist eine Buchstabensuppe. Und die ist auch noch versalzen."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ist hier die Dicke von RTL durchgerollt, oder was? Hier sieht’s ja aus wie in der Spielhölle, ich glaub’, es hackt!"
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ex-Frauen sind die Heuschrecken unter den Menschen. Echte Plage!"
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Die Männer, die stammen vielleicht vom Affen ab, aber die Weiber mit Sicherheit von einer Klette."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Scheiß Weiber! Die ganze Kohle, die die eh schon kosten! Hier ’n Cremchen, da ’n Sälbchen – und dann guckst du dir die Alte an und denkst: Wofür eigentlich das Ganze? Und so ’ne Scheidung ist ja noch viel teurer."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Das Essen ist auch wieder … Im Nahen Osten machen sie aus so was Bomben!"
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Ich fühl mich hier wie Tarzan, nur Affen um mich herum."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Das Problem sitzt immer vor dem Bildschirm."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Hätte hätte hätte.hätte der Hund nicht geschissen, hätte er den Hasen gekriegt."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Wenn du mit einem Bein schon in der Scheiße steckst, dann musst du mit dem anderen natürlich noch Marathon laufen können."
    },
    {
      "author": "Bernd Stromberg",
      "quote": "Oft ist ja viel früher Feierabend als man denkt also jetzt nicht im Büro, sondern im Leben daran denkt man ja oft gar nicht bei dem ganzen Alltags-äh Scheiß. Auf einmal steht er vor einem, unser aller Vorgesetzter mit der großen Sense."
    }
  ]
}
